{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"he":258,"in":259,"Ġa":260,"er":261,"on":262,"Ġthe":263,"re":264,"an":265,"or":266,"en":267,"at":268,"ed":269,"Ġo":270,"st":271,"al":272,"Ġw":273,"ar":274,"it":275,"Ġof":276,"nd":277,"Ġin":278,"Ġs":279,"Ġf":280,"es":281,"is":282,"Ġc":283,"Ġb":284,"ic":285,"Ġp":286,"ing":287,"Ġand":288,"as":289,"ion":290,"ro":291,"le":292,"ĠS":293,"Ġto":294,"Ġm":295,"Ġd":296,"ĠC":297,"ou":298,"ĠA":299,"il":300,"Ġ1":301,"ent":302,"Ġh":303,"ĠT":304,"am":305,"ĠM":306,"om":307,"ol":308,"el":309,"Ġre":310,"Ġ(":311,"ct":312,"ĠB":313,"Ġl":314,"ad":315,"ĠP":316,"ur":317,"Ġ2":318,"et":319,"ch":320,"iv":321,"ers":322,"ĠH":323,"Ġwas":324,"ation":325,"Ġe":326,"Ġn":327,"ig":328,"ĠI":329,"ir":330,"id":331,"ot":332,"Ġth":333,"ĠR":334,"ce":335,"us":336,"Ġfor":337,"ay":338,"Ġon":339,"ĠD":340,"ly":341,"ĠL":342,"ist":343,"im":344,"Ġ19":345,"ĠF":346,"ut":347,"ra":348,"Ġg":349,"Ġis":350,"Ġas":351,"ĠG":352,"em":353,"ĠN":354,"ow":355,"Ġ20":356,"un":357,"th":358,"ith":359,"ĠW":360,"ĠThe":361,"Ġbe":362,"and":363,"Ġst":364,"her":365,"ter":366,"ul":367,"âĢ":368,"ĠJ":369,"Ġwith":370,"ĠE":371,"Ġby":372,"ag":373,"Ġal":374,"um":375,"os":376,"rom":377,"'s":378,"op":379,"ac":380,"Ġat":381,"ver":382,"ri":383,"Ġwh":384,"ĠO":385,"Ġan":386,"oc":387,"âĢĵ":388,"ian":389,"Ġde":390,"Ġfrom":391,"Ġcon":392,"Ġhe":393,"ĠK":394,"ia":395,"ain":396,"Ġv":397,"ber":398,"all":399,"Ġthat":400,"ity":401,"res":402,"od":403,"ies":404,"Ġ\"":405,"est":406,"ĠU":407,"art":408,"av":409,"Ġcom":410,"ab":411,"ate":412,"if":413,"ill":414,"Ġpro":415,"up":416,"Ġse":417,"ort":418,"ew":419,"ard":420,"ud":421,"pe":422,"Ġpl":423,"ces":424,"ĠSt":425,"19":426,"ub":427,"Ġit":428,"ak":429,"igh":430,"ip":431,"Ġhis":432,"se":433,"ore":434,"ich":435,"ov":436,"ast":437,"ld":438,"ated":439,"ary":440,"ap":441,"nt":442,"ant":443,"qu":444,"Ġor":445,"ment":446,"ish":447,"00":448,"ĠCh":449,"ĠIn":450,"ge":451,"The":452,"fer":453,"mer":454,"ive":455,"ong":456,"ĠV":457,"Ġr":458,"our":459,"ug":460,"og":461,"ial":462,"Ġch":463,"end":464,"Ġ201":465,"und":466,"ine":467,"ere":468,"Ġare":469,"Ġex":470,"ks":471,"ell":472,"Ġ|":473,"ust":474,"ear":475,"ep":476,"ction":477,"ame":478,"so":479,"ord":480,"Ġwere":481,"ire":482,"ran":483,"uc":484,"ure":485,"Ġ200":486,"ical":487,"ight":488,"Ġle":489,"ue":490,"Ġ||":491,"ie":492,"ĠĊ":493,"ost":494,"),":495,"ign":496,"ĠHe":497,"Ġalso":498,"ĠUn":499,"Ġwhich":500,"ric":501,"are":502,"ess":503,"Ġplay":504,"Ġcomp":505,"cl":506,"rit":507,"Ġsh":508,"ther":509,"Ġy":510,"Ġ18":511,"ff":512,"ass":513,"ry":514,"age":515,"Ġk":516,"irst":517,"20":518,"port":519,"ĠâĢĵ":520,"feren":521,"man":522,"Re":523,"ition":524,"ount":525,"ous":526,"Ġun":527,"Ġ3":528,"ork":529,"ack":530,"te":531,"ts":532,"erv":533,"Ġar":534,"iz":535,"Ġhad":536,"Ġcl":537,"ond":538,"ational":539,"hed":540,"Ġte":541,"ide":542,"ĠY":543,"ok":544,"ang":545,"land":546,"ican":547,"tern":548,"per":549,"ory":550,"orn":551,"ations":552,"ice":553,"Ġfirst":554,"Ġnot":555,"amp":556,"ng":557,"fter":558,"Ġhas":559,"own":560,"ferences":561,"ĠIt":562,"ave":563,"Ġro":564,"ome":565,"Ġwhe":566,"ater":567,"ib":568,"pl":569,"ey":570,"References":571,"ect":572,"ens":573,"In":574,"Ġcont":575,"wo":576,"ĠAl":577,"ach":578,"ph":579,"ions":580,"ilm":581,"Ġad":582,"ĠTh":583,"ree":584,"Ġus":585,"ates":586,"Ġ199":587,"ult":588,"Ġpart":589,"ople":590,"Ġwho":591,"ru":592,"ited":593,"ime":594,"Ġtheir":595,"Ġj":596,"ĠAr":597,"to":598,"Ġher":599,"Ġap":600,"Ġres":601,"ember":602,"aw":603,"Ġits":604,"merican":605,"ound":606,"ubl":607,"ath":608,"ĠMar":609,"ivers":610,"ool":611,"ec":612,"ik":613,"out":614,"over":615,"pt":616,"ild":617,"ball":618,"ors":619,"ace":620,").":621,"oll":622,"Ġab":623,"iss":624,"clud":625,"Ġbut":626,"Ġac":627,"inal":628,"eople":629,"Ġyear":630,"ite":631,"ĠLe":632,"Ġone":633,"ugh":634,"ile":635,"old":636,"oot":637,"Ġ4":638,"les":639,"ould":640,"Ġag":641,"Ġrec":642,"ade":643,"hip":644,"ĠNew":645,"ress":646,"Ġper":647,"ual":648,"for":649,"uring":650,"wn":651,"ents":652,"Ġsc":653,"ence":654,"ward":655,"oin":656,"Ġman":657,"Ġtwo":658,"Ġinclud":659,"oy":660,"act":661,"ee":662,"ased":663,"Ġdes":664,"ons":665,"Ġbec":666,"chool":667,"Ġhave":668,"ern":669,"io":670,"ied":671,"ark":672,"Ġen":673,"Ġthis":674,"ob":675,"vel":676,"ings":677,"we":678,"Ġall":679,"urn":680,"ss":681,"Ġ-":682,"ail":683,"Ġfilm":684,"ĠCom":685,"Ġ198":686,"Ġcomm":687,"Ġbeen":688,"ind":689,"ase":690,"gh":691,"outh":692,"Ġother":693,"ĠDe":694,"ics":695,"ted":696,"Ġafter":697,"Ġ5":698,"Ġdis":699,"ury":700,"ĠRe":701,"ren":702,"uch":703,"Ġim":704,"ft":705,"ely":706,"gan":707,"ished":708,"ral":709,"ton":710,"ĠAmerican":711,"ah":712,"Ġoff":713,"iversity":714,"red":715,"able":716,"oh":717,"Ġsp":718,"ision":719,"18":720,"ance":721,"Ġserv":722,"Ġlin":723,"Ġout":724,"ĠĠ":725,"Ġup":726,"orld":727,"ood":728,"Ġpeople":729,"ne":730,"Ġshe":731,"Ġra":732,"Ġover":733,"pec":734,"cted":735,"one":736,"cent":737,"eb":738,"rib":739,"Ġ197":740,"ames":741,"way":742,"Ġev":743,"Ġnew":744,"ason":745,"olog":746,"Ġund":747,"Ġloc":748,"ootball":749,"Ġele":750,"ram":751,"Ex":752,"du":753,"ans":754,"Ġthey":755,"Ġwork":756,"ists":757,"olle":758,"ale":759,"Ġinto":760,"Ġne":761,"Ġtra":762,"cess":763,"Ġpre":764,"Ġgro":765,"Ġ6":766,"orth":767,"ĠSh":768,"eral":769,"ough":770,"Ġact":771,"che":772,"Ġatt":773,"ont":774,"ternal":775,"Ã©":776,"Âł":777,"ĠUnited":778,"ose":779,"ict":780,"Ġsec":781,"ake":782,"Ġtime":783,"Ġbu":784,"ick":785,"az":786,"200":787,"ock":788,"Ġcan":789,"ily":790,"rans":791,"ĠZ":792,"rough":793,"Ġ196":794,"iel":795,"ix":796,"vi":797,"Ġunder":798,"ĠUniversity":799,"duc":800,"Ġpol":801,"ĠInd":802,"ince":803,"oun":804,"als":805,"pr":806,"ll":807,"ife":808,"Ġteam":809,"oci":810,"Ġlinks":811,"Ġkn":812,"Ġplayers":813,"rad":814,"oth":815,"Ġreg":816,"Ġpubl":817,"ident":818,"form":819,"External":820,"eat":821,"Ġhim":822,"ĠPro":823,"Ġbet":824,"inn":825,"Ġass":826,"ins":827,"ative":828,"aj":829,"ier":830,"ouse":831,"emb":832,"ities":833,"Ġpr":834,"ollow":835,"ina":836,"Ġwould":837,"use":838,"ann":839,"ck":840,"Ġco":841,"ober":842,"Ġest":843,"usic":844,"ars":845,"Ġwhen":846,"Ġagain":847,"Ġop":848,"ween":849,"Ġ7":850,"Ġcent":851,"Ġyears":852,"eries":853,"ced":854,"Ġcons":855,"round":856,"resent":857,"overn":858,"Ġduring":859,"att":860,"reat":861,"Ġmore":862,"abl":863,"Ġret":864,"Ġind":865,"iving":866,"Ġbo":867,"raph":868,"arly":869,"bum":870,"der":871,"Ġwhere":872,"Ġsub":873,"air":874,"Ġstud":875,"any":876,"ĠSc":877,"Ġ194":878,"ĠCl":879,"Ġform":880,"Ġsup":881,"ĠEng":882,"Ġgen":883,"Ġqu":884,"ĠAn":885,"Ġfootball":886,"ĠStates":887,"ĠShe":888,"Ġfound":889,"ional":890,"arl":891,"Ġrele":892,"Ġfl":893,"ohn":894,"21":895,"enn":896,"ounty":897,"Ġme":898,"Ġspec":899,"ash":900,"Ġonly":901,"Ġbetween":902,"iam":903,"ague":904,"Ġfam":905,"Ġbir":906,"ĠâĢ":907,"Ġrel":908,"Ġseason":909,"ve":910,"istric":911,"Ġ17":912,"pro":913,"opul":914,"Ġsy":915,"istory":916,"Ġ8":917,"Ġ195":918,"Ġed":919,"ific":920,"Ġart":921,"cc":922,"erman":923,"201":924,"Ġabout":925,"Ġthree":926,"\".":927,"Ġinter":928,"Ġmost":929,"fore":930,"ley":931,"ths":932,"ex":933,"ank":934,"Ġrem":935,"ating":936,"Ġfollow":937,"ctor":938,"omen":939,"Ġmade":940,"Ġalbum":941,"Ġlater":942,"Ġsing":943,"Ġthrough":944,"ield":945,"inist":946,"Ġend":947,"iver":948,"une":949,"ĠAs":950,"ived":951,"ron":952,"erson":953,"Ġthem":954,"Ġsecond":955,"ept":956,"ograph":957,"uss":958,"Ġwrit":959,"Ġnum":960,"Ġmov":961,"Ġthere":962,"ĠIs":963,"ten":964,"Ġthen":965,"Ġdire":966,"ever":967,"Ġ9":968,"son":969,"mp":970,"arg":971,"Ġdef":972,"Ġused":973,".\"":974,"ĠFran":975,"hen":976,"ower":977,"erm":978,"velop":979,"ures":980,"ĠQ":981,"ines":982,"Ġrecord":983,"ĠSp":984,"ĠWorld":985,"Ġinv":986,"ari":987,"ement":988,"istrict":989,"oss":990,"Ġtrans":991,"ĠComm":992,"Ġso":993,"Ġmed":994,"ĠThis":995,"ĠNational":996,"ject":997,"ĠAust":998,"ĠWar":999,"ĠMay":1000,"Ġschool":1001,"Ġknown":1002,"Ġset":1003,"Ġ10":1004,"ĠJohn":1005,"\",":1006,"ĠJan":1007,"Ġbecame":1008,"Ġent":1009,"ĠCounty":1010,"Ġsuch":1011,"uro":1012,"stit":1013,"ai":1014,"Ġestabl":1015,"ism":1016,"ural":1017,"Ġprov":1018,"199":1019,"its":1020,"cy":1021,"Ġam":1022,"ĠCon":1023,"Ġph":1024,"Ġinc":1025,"ĠPh":1026,"Ġthan":1027,"ments":1028,"ĠBl":1029,"ternational":1030,"ĠFor":1031,"ax":1032,"Ġfour":1033,"Ġ&":1034,"Ġseries":1035,"Ġbeing":1036,"Ġmon":1037,"|-":1038,"Ġsome":1039,"urch":1040,"Ġlead":1041,"pos":1042,"Ġ16":1043,"ĠBrit":1044,"ampions":1045,"ĠOn":1046,"Ġpopul":1047,"Ġbl":1048,"Ġ193":1049,"ise":1050,"els":1051,"ĠSchool":1052,"ute":1053,"ty":1054,"Ġ15":1055,"tain":1056,"Ġcall":1057,"ĠCan":1058,"Ġsong":1059,"ays":1060,"Ġincluding":1061,"other":1062,"ĠAt":1063,"Ġgroup":1064,"eth":1065,"Ġagainst":1066,"ĠJu":1067,"ĊĊ":1068,"areer":1069,"Ġwell":1070,"arri":1071,"let":1072,"ĠSouth":1073,"ĠPl":1074,"Ġdo":1075,"Ġappe":1076,"born":1077,"til":1078,"Ġdeath":1079,"ike":1080,"ians":1081,"ugust":1082,"arn":1083,"Ġacc":1084,"ctions":1085,"uary":1086,"Ġint":1087,"ĠNov":1088,"ae":1089,"amed":1090,"by":1091,"eptember":1092,"ven":1093,"stem":1094,"my":1095,"ather":1096,"rid":1097,"ĠWest":1098,"ĠGerman":1099,"ĠYork":1100,"ired":1101,"22":1102,"ered":1103,"ull":1104,"very":1105,"ĠAd":1106,"ution":1107,"rist":1108,"ke":1109,"Ġbefore":1110,"Ġrece":1111,"=\"":1112,"ctober":1113,"Ġadd":1114,"Ġwhile":1115,"Ġsur":1116,"Ġsign":1117,"ives":1118,"Ġpolit":1119,"overnment":1120,"ys":1121,"000":1122,"Ġbro":1123,"Ġdec":1124,"ĠOr":1125,"Ġ.":1126,"Ġshow":1127,"aid":1128,"ĠAugust":1129,"Ġoffic":1130,"Ġbuild":1131,"Ġdevelop":1132,"Ġoper":1133,"ĠSeptember":1134,"ology":1135,"Ġgo":1136,"Ġcre":1137,"elf":1138,"ĠMarch":1139,"Ġfamily":1140,"Ġuntil":1141,"lev":1142,"Ġcap":1143,"Ġmusic":1144,"pril":1145,"ized":1146,"Ġmay":1147,"owever":1148,"rand":1149,"Ġown":1150,"fess":1151,"au":1152,"Ġrep":1153,"ica":1154,"Ġno":1155,"ĠOctober":1156,"Ġorig":1157,"Ġmain":1158,"ues":1159,"ery":1160,"mber":1161,"Ġmod":1162,"ĠCent":1163,"eng":1164,"Ġhigh":1165,"Ġbirths":1166,"embers":1167,"ting":1168,"lish":1169,"istor":1170,"Ġchar":1171,"Ġboth":1172,"ollege":1173,"Ġplayed":1174,"Ġmany":1175,"Ġnumber":1176,"ets":1177,"ĠJune":1178,"ris":1179,"sh":1180,"oman":1181,"Ġexp":1182,"ĠJanuary":1183,"century":1184,"uth":1185,"ĠAustral":1186,"Ġname":1187,"ampionship":1188,"wards":1189,"ĠGe":1190,"Ġback":1191,"ants":1192,"ĠJuly":1193,"ved":1194,"ient":1195,"xt":1196,"Ġreleased":1197,"cember":1198,"stru":1199,"Ġem":1200,"17":1201,"Ġ12":1202,"arm":1203,"ĠLeague":1204,"ple":1205,"ior":1206,"gram":1207,"ĠApril":1208,"ĠTe":1209,"Ġformer":1210,"Ġgu":1211,"ital":1212,"ission":1213,"Ġsever":1214,"Ch":1215,"ĠWh":1216,"Ġann":1217,"Ġwon":1218,"ium":1219,"ĠMan":1220,"ef":1221,"Ġdesign":1222,"icip":1223,"ĠAss":1224,"isc":1225,"led":1226,"198":1227,"Ġmat":1228,"ract":1229,"ross":1230,"ajor":1231,"Ġcount":1232,"Ġdesc":1233,"ĠNorth":1234,"ĠBritish":1235,"eg":1236,"ĠNovember":1237,"por":1238,"Ġarea":1239,"Ġlife":1240,"ird":1241,"imes":1242,"ports":1243,"Ġstart":1244,"ĠPr":1245,"Ġorgan":1246,"duced":1247,"See":1248,"ĠEuro":1249,"Ġopen":1250,"ared":1251,"Ġfeat":1252,"On":1253,"ĠCity":1254,"ĠDecember":1255,"ages":1256,"vent":1257,"ety":1258,"resident":1259,"Ġdif":1260,"ĠGu":1261,"ket":1262,"ĠPol":1263,"ott":1264,"rop":1265,"fl":1266,"Ġrun":1267,"ret":1268,"arch":1269,"Ġfilms":1270,"Ġprodu":1271,"ĠCo":1272,"10":1273,"Ġmen":1274,"Ġclass":1275,"yl":1276,"ography":1277,"Ġgame":1278,"apan":1279,"ebru":1280,"ebruary":1281,"cept":1282,"Ġsm":1283,"levision":1284,"Ġpublic":1285,"ĠState":1286,"Ġstate":1287,"yle":1288,"St":1289,"Ġ14":1290,"Ġext":1291,"ung":1292,"Ġsystem":1293,"ually":1294,"ĠâĢĶ":1295,"ĠCal":1296,"Ġlong":1297,"ĠEd":1298,"Ġob":1299,"Ġdr":1300,"Ġ13":1301,"ales":1302,"anc":1303,"American":1304,"Ġfinal":1305,"olor":1306,"ĠRep":1307,"ilt":1308,"ĠII":1309,"Ġcareer":1310,"ilit":1311,"Ġsame":1312,"ĠReg":1313,"Ġdep":1314,"ular":1315,"hes":1316,"ĠAll":1317,"Ġcalled":1318,"ause":1319,"amb":1320,"view":1321,"ĠCanad":1322,"ĠAf":1323,"Ġfollowing":1324,"ner":1325,"ĠBo":1326,"ĠKing":1327,"23":1328,"Ġreturn":1329,"inc":1330,"ĠCar":1331,"Ġfin":1332,"ove":1333,"ony":1334,"Ġcity":1335,"Ġwill":1336,"rat":1337,"af":1338,"ĠBro":1339,"Ġchild":1340,"aking":1341,"Ġseveral":1342,"Ã¡":1343,"Ġcommun":1344,"Ġwomen":1345,"sp":1346,"rench":1347,"ĠWill":1348,"ĠSe":1349,"rent":1350,"Ġ11":1351,"ĠFebruary":1352,"orks":1353,"ange":1354,"ially":1355,"ility":1356,"ured":1357,"Ġlist":1358,"Ġsuc":1359,"ped":1360,"Ġearly":1361,"ĠBe":1362,"Ġair":1363,"Ġcontin":1364,"Ġtown":1365,"com":1366,"Ġcompet":1367,"chn":1368,"Ġclub":1369,"tle":1370,"ster":1371,"ĠAm":1372,"ible":1373,"ful":1374,"the":1375,"Ġmin":1376,"reen":1377,"ised":1378,"ally":1379,"Ġsince":1380,"ese":1381,"ices":1382,"cer":1383,"ham":1384,"ĠEurope":1385,"yn":1386,"ring":1387,"Ġ'":1388,"bo":1389,"angu":1390,"Ġnear":1391,"con":1392,"oint":1393,"Ġnamed":1394,"Ġoriginal":1395,"ended":1396,"ued":1397,"ata":1398,"Ġhead":1399,"ze":1400,"Ġbel":1401,"ĠFl":1402,"Ġdisc":1403,"Ġplace":1404,"ided":1405,"ience":1406,"197":1407,"Ġbegan":1408,"ille":1409,"Ġtit":1410,"Ġcur":1411,"ival":1412,"Ġprogram":1413,"ĠPar":1414,"ourn":1415,"ane":1416,"Ġvill":1417,"Ġmember":1418,"Ġmembers":1419,"Ġprom":1420,"Ġheld":1421,"Ġany":1422,"ble":1423,"orm":1424,"Ġbased":1425,"ĠThey":1426,"16":1427,"Ġland":1428,"Ġthese":1429,"Ġ2010":1430,"Ġcomple":1431,"Ġapp":1432,"Ġsupport":1433,"Ġgovernment":1434,"ality":1435,"right":1436,"Ġremain":1437,"..":1438,"augh":1439,"Ġwe":1440,"Ġestablished":1441,"ious":1442,"ĠJapan":1443,"Ġalong":1444,"Ġmet":1445,"Ġeff":1446,"ivision":1447,"Ġdescrib":1448,"iness":1449,"Ġeng":1450,"ĠAfter":1451,"ĠBar":1452,"ĠPart":1453,"itions":1454,"ounc":1455,"ĠHis":1456,"Ġpass":1457,"ĠGeor":1458,"ĠSw":1459,"Ġuse":1460,"ana":1461,"Ġdist":1462,"alth":1463,"pect":1464,"ĠEnglish":1465,"ĠChampionship":1466,"adem":1467,"uk":1468,"Ġlocated":1469,"me":1470,"urg":1471,"ien":1472,"15":1473,"ically":1474,"ĠAnd":1475,"ĠChrist":1476,"ĠUS":1477,"aced":1478,"Ġdid":1479,"ino":1480,"Ġlaw":1481,"ĠHar":1482,"Ġocc":1483,"Ġcharact":1484,"ĠCol":1485,"ĠEl":1486,"Ġ2011":1487,"ford":1488,"âĢĻ":1489,"ublic":1490,"ator":1491,"ondon":1492,"ĠMc":1493,"Ġyou":1494,"Ġpos":1495,"ociation":1496,"ode":1497,"Ġeach":1498,"Ġhouse":1499,"ored":1500,"ky":1501,"row":1502,"ĠĠĠĠ":1503,"Ġserved":1504,"ĠAfric":1505,"Ġtook":1506,"Ġsim":1507,"ĠGen":1508,"ĠCollege":1509,"Ġband":1510,"ĠĊĠĊ":1511,"He":1512,"Ġstation":1513,"ches":1514,"ats":1515,"que":1516,"ourt":1517,"Ġtr":1518,"ĠEast":1519,"aving":1520,"ĠEx":1521,"Ġbus":1522,"Ġ2008":1523,"Ġborn":1524,"ĠAb":1525,"Ġgames":1526,"ling":1527,"Ġnational":1528,"lymp":1529,"Ġ2012":1530,"med":1531,"rew":1532,"Ġinst":1533,"Ġhome":1534,"erg":1535,"ĠAir":1536,"Ġprofess":1537,"iet":1538,"ights":1539,"ined":1540,"ĠRo":1541,"Ġcompany":1542,"Ġperson":1543,"ĠRuss":1544,"Ġline":1545,"ards":1546,"Ġpopulation":1547,"Ġmajor":1548,"aces":1549,"illion":1550,"aul":1551,"ĊĠ":1552,"Ġbas":1553,"Ġjoin":1554,"ĠFrench":1555,"Ġsmall":1556,"Ġleg":1557,"Ġ190":1558,"Ġlocal":1559,"Ġ2009":1560,"side":1561,"ĠHer":1562,"Ġsl":1563,"Ġvari":1564,"Ġreceived":1565,"Ġdeb":1566,"Ġevent":1567,"ps":1568,"ĠDistrict":1569,"Ġmanag":1570,"Ġgeneral":1571,"Ġpublished":1572,"ĠLondon":1573,"Ġtelevision":1574,"Th":1575,"ilitary":1576,"ĠMed":1577,"196":1578,"ĠCup":1579,"eter":1580,"Ġcentury":1581,"ature":1582,"ara":1583,"12":1584,"Ġsingle":1585,"Ġbuilt":1586,"ĠHigh":1587,"ĠWilliam":1588,"Ġ2013":1589,"Ġvi":1590,"Ġ2006":1591,"Ġdue":1592,"Ġcould":1593,"Ġ2007":1594,"arge":1595,"Ġvers":1596,"Ġappro":1597,"sc":1598,"Ġworld":1599,"Ġspecies":1600,"Ġ2016":1601,"Ġ2014":1602,"ĠX":1603,"Ġ$":1604,"Ġcolle":1605,"Ġpo":1606,"Ġsuccess":1607,"ief":1608,"ouncil":1609,"vers":1610,"umn":1611,"Ġaround":1612,"Ġstr":1613,"ington":1614,"ording":1615,"ified":1616,"omin":1617,"Ġ25":1618,"Al":1619,"ĠSy":1620,"ately":1621,"arried":1622,"ides":1623,"Ġeduc":1624,"Ġold":1625,"ows":1626,"Ġterm":1627,"Ġ2015":1628,"rol":1629,"Ã³":1630,"ffic":1631,"14":1632,"ummer":1633,"Living":1634,"Ġ2018":1635,"Ġage":1636,"uthor":1637,"ĠItal":1638,"ords":1639,"Ġhel":1640,"Ġalign":1641,"ocial":1642,"ration":1643,"aint":1644,"aus":1645,"Ġ2017":1646,"Ġpresent":1647,"ĠComp":1648,"Ġep":1649,"Ġlast":1650,"ĠRec":1651,"Ġleft":1652,"Ġsix":1653,"ev":1654,"Ġhistory":1655,"iod":1656,"Ġnow":1657,"tt":1658,"ĠSec":1659,"reet":1660,"aim":1661,"Ġ189":1662,"Ġsaid":1663,"tal":1664,"Ġrepresent":1665,"Ġty":1666,"raft":1667,"ĠPark":1668,"Ġ30":1669,"ĠHowever":1670,"Ġplayer":1671,"Ġdied":1672,"ĠHouse":1673,"idd":1674,"Ġ2020":1675,"Ġcamp":1676,"oph":1677,"Ġrest":1678,"ization":1679,"Ġ,":1680,"artment":1681,"Ġ2019":1682,"Ġcar":1683,"umb":1684,"Ġla":1685,"anguage":1686,"ĠAng":1687,"ĠDav":1688,"13":1689,"Ġtop":1690,"ele":1691,"ĠArt":1692,"ones":1693,"Ġvillage":1694,"Ġpar":1695,"Ġwithin":1696,"ĠCor":1697,"iven":1698,"Ġstyle":1699,"ĠSup":1700,"Ġdet":1701,"Ġfive":1702,"Ġnorth":1703,"Ġshort":1704,"Ġtri":1705,"ideo":1706,"Ġorder":1707,"co":1708,"ink":1709,"ĠLa":1710,"ĠPhil":1711,"ĠNo":1712,"Ġday":1713,"Ġ192":1714,"oks":1715,"ison":1716,"ether":1717,"ently":1718,"uf":1719,"Ġdescribed":1720,"Ġcol":1721,"ĠRes":1722,"akes":1723,"int":1724,"urther":1725,"Ġ0":1726,"van":1727,"na":1728,"Ġbuilding":1729,"Ġthird":1730,"ÃŃ":1731,"ĠMe":1732,"ert":1733,"Ġinclude":1734,"ains":1735,"rest":1736,"ĠIndian":1737,"Ġincluded":1738,"urs":1739,"ote":1740,"aster":1741,"ument":1742,"Ġpost":1743,"eek":1744,"Ġannoun":1745,"ĠInternational":1746,"day":1747,"iforn":1748,"ĠGl":1749,"ler":1750,"Ġdiffer":1751,"alk":1752,"Ã¼":1753,"Ġchildren":1754,"Ġreport":1755,"50":1756,"ene":1757,"hem":1758,"ĠRiver":1759,"Ġdown":1760,"oyal":1761,"ĠTr":1762,"vious":1763,"Ġref":1764,"Ġrequ":1765,"reg":1766,"Ġ24":1767,"Un":1768,"ference":1769,"ifornia":1770,"Ġbecause":1771,"though":1772,"Ġadm":1773,"ively":1774,"Ġconsid":1775,"Ġlarge":1776,"Ġsouth":1777,"uck":1778,"ĠSan":1779,"Ġlit":1780,"ground":1781,"Ġson":1782,"Ġresult":1783,"ald":1784,"ridge":1785,"ĠEngland":1786,"riend":1787,"ico":1788,"Ġdem":1789,"Ġdistrict":1790,"History":1791,".,":1792,"color":1793,"ĠAc":1794,"Ġstand":1795,"Ġmark":1796,"osp":1797,"useum":1798,"era":1799,"ĠEn":1800,"rag":1801,"Ġarch":1802,"Ġpower":1803,"inning":1804,"ka":1805,"ĠOlymp":1806,"Ġbook":1807,"Ġstat":1808,"ody":1809,"ency":1810,"ĠBr":1811,"Ġ2005":1812,"People":1813,"Ġdeaths":1814,"Ġlo":1815,"ĠDep":1816,"ched":1817,"adio":1818,"Ġcrit":1819,"conom":1820,"ining":1821,"ĠParty":1822,"Ġ2021":1823,"lands":1824,"uman":1825,"ĠMich":1826,"ĠAustralia":1827,"ister":1828,"Ġappear":1829,"ĠCalifornia":1830,"Ġcor":1831,"Ġmale":1832,"194":1833,"Ġlarg":1834,"Ġiss":1835,"alf":1836,"Ġjust":1837,"otes":1838,"hel":1839,"Ġ188":1840,"Ġrepl":1841,"ki":1842,"Ġvis":1843,"Ġwater":1844,"Ġservice":1845,"Ġperiod":1846,"Ġperform":1847,"Ġnon":1848,"ĠThere":1849,"ĠSch":1850,"Ġaddition":1851,"ness":1852,"Ġresp":1853,"ox":1854,"Ġkill":1855,"ociety":1856,"Ar":1857,"ament":1858,"omb":1859,"ering":1860,"ours":1861,"Ġrefer":1862,"aff":1863,"Ġwar":1864,"Ġmoved":1865,"ĠYou":1866,"ĠAg":1867,"Ġdifferent":1868,"Ġcurrent":1869,"ĠMon":1870,"Ġcr":1871,"oon":1872,"ize":1873,"Ġround":1874,"Ġ2000":1875,"Ġlike":1876,"ribut":1877,"line":1878,"Ġincre":1879,"ves":1880,"ĠAward":1881,"Ġled":1882,"of":1883,"Ġtrad":1884,"ama":1885,"11":1886,"Ġbusiness":1887,"avy":1888,"hern":1889,"ta":1890,"Ġanother":1891,"ĠArmy":1892,"Ġthose":1893,"ops":1894,"Ġhistor":1895,"Ġship":1896,"Ġstill":1897,"ander":1898,"Ġequ":1899,"Ġ2004":1900,"Ġfather":1901,"par":1902,"Ġif":1903,"ĠPer":1904,"Ġfield":1905,"epend":1906,"Ġwest":1907,"Ġexper":1908,"Ġdel":1909,"iber":1910,"ĠGro":1911,"Ġfac":1912,"ivil":1913,"Ġactiv":1914,"Ġcompos":1915,"Ġhand":1916,"Ġbest":1917,"Ġauthor":1918,"Ġannounced":1919,"Ġport":1920,"Ġdebut":1921,"dom":1922,"Ġinternational":1923,"struction":1924,"Ġproject":1925,"Ġtitle":1926,"Ġcountry":1927,"Ġel":1928,"Ġsold":1929,"ugg":1930,"Ġfem":1931,"uel":1932,"Ġ2022":1933,"Ġwin":1934,"ĠPort":1935,"ruct":1936,"ases":1937,"193":1938,"Ġestablish":1939,"Ġcharacter":1940,"ense":1941,"Ġpolitic":1942,"Ġeast":1943,"field":1944,"lin":1945,"ĠMinist":1946,"unicip":1947,"ĠIndia":1948,"ush":1949,"Ġside":1950,"ĠAmer":1951,"cast":1952,"ript":1953,"ĠAct":1954,"Ġpat":1955,"attle":1956,"Ġav":1957,"ournal":1958,"Ġ186":1959,"anish":1960,"ĠFrance":1961,"read":1962,"195":1963,"Ġnov":1964,"ĠChurch":1965,"Ġ21":1966,"Ġ23":1967,"Ġcult":1968,"ĠMal":1969,"gcolor":1970,"Ġprevious":1971,"Ġmake":1972,"Ġvery":1973,"ael":1974,"ries":1975,"orthern":1976,"Ġaward":1977,"raw":1978,"ained":1979,"Ġelection":1980,"rote":1981,"lex":1982,"gin":1983,"Ġ22":1984,"ĠSm":1985,"ĠChar":1986,"Ġamong":1987,"app":1988,"ms":1989,"abor":1990,"Ġworks":1991,"ĠRoman":1992,"Com":1993,"ius":1994,"align":1995,"rem":1996,"off":1997,"work":1998,"ole":1999,"Ġrole":2000,"Ġproduced":2001,"forman":2002,"Ġlevel":2003,"Ġmag":2004,"ĠBel":2005,"Ġoften":2006,"olution":2007,"Ġaff":2008,"de":2009,"ĠEm":2010,"Ġlate":2011,"Ġspe":2012,"Ġread":2013,"Ġweb":2014,"Ġthough":2015,"Ġinvol":2016,"Ġfe":2017,"Ġbgcolor":2018,"Ġrese":2019,"ĠAnt":2020,"As":2021,"itar":2022,"Ã¶":2023,"atch":2024,"ĠBra":2025,"Ġwritten":2026,"ories":2027,"Ġexpl":2028,"iment":2029,"ville":2030,"ploy":2031,"ĠDivision":2032,"ront":2033,"ĠCouncil":2034,"ipp":2035,"Ġengine":2036,"Ġfore":2037,"Ġepis":2038,"stitute":2039,"ĠNor":2040,"Ġ187":2041,"irc":2042,"ĠCanada":2043,"back":2044,"Ġadv":2045,"rap":2046,"ĠQu":2047,"ults":2048,"Ġtechn":2049,"acks":2050,"âĢĶ":2051,"Ġstarted":2052,"Ġeven":2053,"esc":2054,"umni":2055,"Ġyoung":2056,"Ġmillion":2057,"Ġposs":2058,"An":2059,"ape":2060,"ney":2061,"ĠQue":2062,"Ġallow":2063,"Ġ26":2064,"ivid":2065,"Ġclos":2066,"ges":2067,"ray":2068,"Ġmarried":2069,"Ġgrad":2070,"ban":2071,"Ġcame":2072,"ĠPal":2073,"Ġinit":2074,"rack":2075,"olic":2076,"Ġofficial":2077,"Ġcover":2078,"Ġ2003":2079,"eal":2080,"Ġcreated":2081,"itor":2082,"Ġimport":2083,"Ġsit":2084,"outher":2085,"ĠRober":2086,"ya":2087,"ĠVal":2088,"ĠAmerica":2089,"ĠJames":2090,"eration":2091,"Ġwent":2092,"formation":2093,"ĠThom":2094,"Ġsite":2095,"Ġgiven":2096,"Ġ28":2097,"ĠRoyal":2098,"ĠMor":2099,"Ġtotal":2100,"lect":2101,"ha":2102,"ĠAp":2103,"Ġ27":2104,"Ġevery":2105,"lo":2106,"Ġstruct":2107,"outhern":2108,"Ġturn":2109,"ĠGeneral":2110,"Ġcommunity":2111,"ean":2112,"west":2113,"ĠOne":2114,"Ġeffect":2115,"ged":2116,"ĠEuropean":2117,"itect":2118,"ointed":2119,"gy":2120,"omet":2121,"ĠStreet":2122,"Ġjoined":2123,"ĠGeorge":2124,"ĠBy":2125,"Ġval":2126,"val":2127,"itte":2128,"irl":2129,"Ġrail":2130,"Ġ2002":2131,"ett":2132,"ago":2133,"Ġpolitical":2134,"ots":2135,"Pl":2136,"Ġwhat":2137,"Ġchang":2138,"Ġworked":2139,"Ġpres":2140,"ston":2141,"Ġpe":2142,"Ġsw":2143,"Ġvarious":2144,"iron":2145,"Ġdevelopment":2146,"ij":2147,"Ġfre":2148,"alt":2149,"reek":2150,"ĠMount":2151,"site":2152,"ĠAssociation":2153,"posed":2154,"Ġconf":2155,"ĠSen":2156,"ĠHol":2157,"Ġprocess":2158,"bor":2159,"Ġtw":2160,"ĠLou":2161,"ĠPaul":2162,"Ġvideo":2163,"ĠPresident":2164,"Ġprofessional":2165,"Ġelect":2166,"ached":2167,"Ġmilitary":2168,"atic":2169,"Ġfact":2170,"ma":2171,"Ġversion":2172,"hers":2173,"ological":2174,"ream":2175,"atri":2176,"Ġmuch":2177,"Ġ2001":2178,"rain":2179,"Ġprote":2180,"Ġproduction":2181,"self":2182,"Ġhaving":2183,"ĠAustralian":2184,"Ġnext":2185,"ĠRich":2186,"ĠRed":2187,"Ġclaim":2188,"Ġbecome":2189,"Ġcommon":2190,"Ġspecial":2191,"hold":2192,"Ġbre":2193,"Ġsent":2194,"Ġmiss":2195,"hib":2196,"Ġhost":2197,"Ġtem":2198,"ogn":2199,"BC":2200,"Ġintro":2201,"Ġdirect":2202,"eh":2203,"Ġusing":2204,"ead":2205,"Ġpri":2206,"ĠGermany":2207,"oor":2208,"Ġreturned":2209,"ope":2210,"Ġwrote":2211,"Ġpresident":2212,"ĠUnion":2213,"Ġprim":2214,"ĠDem":2215,"ests":2216,"ĠÃ":2217,"30":2218,"Ġ100":2219,"'t":2220,"ination":2221,"Ġmatch":2222,"Ġposition":2223,"iction":2224,"iography":2225,"oints":2226,"Ġant":2227,"ming":2228,"Ġtake":2229,"Ġteams":2230,"Ġdirector":2231,"ĠDavid":2232,"Ġchurch":2233,"Ġmult":2234,"flu":2235,"Ġsongs":2236,"Ġgl":2237,"Ġopened":2238,"Ġperforman":2239,"ilar":2240,"ividual":2241,"Ġfew":2242,"Ġevents":2243,"ĠBer":2244,"After":2245,"ida":2246,"sequ":2247,"oe":2248,"Ġfun":2249,"Ġbeh":2250,"ani":2251,"Ġ[":2252,"ĠKh":2253,"CA":2254,"rant":2255,"mon":2256,"arliam":2257,"aken":2258,"Ġvol":2259,"arian":2260,"ĠHall":2261,"ĠStud":2262,"ĠPe":2263,"Ġ1990":2264,"ule":2265,"ention":2266,"ashington":2267,"ĠDuring":2268,"ĠGames":2269,"Ġ29":2270,"ocrat":2271,"ĠDr":2272,"berg":2273,"arliament":2274,"Ġ()":2275,"erb":2276,"Ġimp":2277,"Ġtimes":2278,"ecut":2279,"Ġstory":2280,"ccording":2281,"Ġsol":2282,"ĠAcadem":2283,"Ġparticip":2284,"Ġway":2285,"Ġvoc":2286,"Ġfootballers":2287,"ĠVir":2288,"ĠRoad":2289,"rian":2290,"aughter":2291,"Ġbeg":2292,"Ġalbums":2293,"ibr":2294,"ĠMary":2295,"aur":2296,"Ġhig":2297,"ested":2298,"Ġsk":2299,"ĠMart":2300,"Ġfriend":2301,"itz":2302,"rab":2303,"ning":2304,"ĠMex":2305,"itt":2306,"ĠProv":2307,"ĠClub":2308,"ances":2309,"ĠJos":2310,"Ġattack":2311,"ketball":2312,"ittee":2313,"Ġroad":2314,"ources":2315,"anies":2316,"stitut":2317,"year":2318,"Ġadminist":2319,"Ġpopular":2320,"iles":2321,"Ġbrother":2322,"Ġneed":2323,"Ġwithout":2324,"ators":2325,"atter":2326,"ĠChina":2327,"ĠDes":2328,"Ġservices":2329,"isl":2330,"Ġregion":2331,"icle":2332,"ĠMusic":2333,"ying":2334,"men":2335,"Ġpract":2336,"iddle":2337,"Ġstudents":2338,"Ġsocial":2339,"ĠList":2340,"Film":2341,"odes":2342,"ĠHen":2343,"ership":2344,"wood":2345,"aign":2346,"Ġter":2347,"ending":2348,"Ġhalf":2349,"ĠCourt":2350,"rated":2351,"Ġbroad":2352,"Ġgreat":2353,"Ġfull":2354,"Ġcontinued":2355,"Pro":2356,"ĠCompany":2357,"Ġlost":2358,"ĠMag":2359,"ship":2360,"acy":2361,"ĠTown":2362,"nect":2363,"Ġcoach":2364,"Ġhon":2365,"used":2366,"Ġmid":2367,"Ġalumni":2368,"Ġeducation":2369,"ĠCanadian":2370,"arent":2371,"Ġresearch":2372,"Ġattem":2373,"ĠTur":2374,"ĠTex":2375,"ĠKingdom":2376,"ĠBlack":2377,"ĠLaw":2378,"ising":2379,"Ġhowever":2380,"olit":2381,"ĠSociety":2382,"25":2383,"ensus":2384,"bert":2385,"Ġsee":2386,"ĠMy":2387,"Ġcompleted":2388,"||":2389,"Ġdays":2390,"aper":2391,"Ġproduc":2392,"ĠHistor":2393,"burg":2394,"Ġappointed":2395,"Ġelected":2396,"wh":2397,"Ġexamp":2398,"Ġcomb":2399,"Ġinvest":2400,"estival":2401,"ills":2402,"Ġindust":2403,"uit":2404,"Ġ1999":2405,"Ġident":2406,"Ġinf":2407,"ĠPri":2408,"Ġsqu":2409,"Ġparty":2410,"center":2411,"Ġfounded":2412,"Ġcontrol":2413,"Ġdirected":2414,"ĠFirst":2415,"ini":2416,"âĢĿ":2417,"ĠMad":2418,"Ġrecorded":2419,"ĠWashington":2420,"Ġaver":2421,"ification":2422,"ĠIsland":2423,"Ġlim":2424,"ona":2425,"ĠAfrican":2426,"Ġright":2427,"inese":2428,"Cl":2429,"ĠNe":2430,"less":2431,"Ġsigned":2432,"ĠWhen":2433,"ĠCenter":2434,"ĠThese":2435,"now":2436,"craft":2437,"Ġwife":2438,"Ġeconom":2439,"ĊĠĊ":2440,"Ġ1980":2441,"ĠSl":2442,"Ġleague":2443,"Ġproper":2444,"ĠGroup":2445,"24":2446,"Ġpoints":2447,"ĠCath":2448,"asons":2449,"oted":2450,"Ġareas":2451,"Ġreview":2452,"ym":2453,"uff":2454,"Ġgroups":2455,"ĠRecords":2456,"nel":2457,"ishing":2458,"Ġconsidered":2459,"Ġbase":2460,"Ġrace":2461,"It":2462,"Ġpartic":2463,"atural":2464,"ĠMiss":2465,"Ġfind":2466,"ĠChe":2467,"ĠJapanese":2468,"Ġfurther":2469,"ĠSal":2470,"rd":2471,"=#":2472,"Ġren":2473,"ĠSam":2474,"ĠSummer":2475,"ĠServ":2476,"ellow":2477,"Ġcoll":2478,"aries":2479,"Ġrelations":2480,"Ġcaus":2481,"apt":2482,"ili":2483,"ĠRail":2484,"Ġvict":2485,"eph":2486,"Ġsurv":2487,"ĠCentral":2488,"Ġsimilar":2489,"rig":2490,"thlet":2491,"Ġhold":2492,"ells":2493,"Ġindividual":2494,"ĠDepartment":2495,"Ġdeg":2496,"Ġtog":2497,"ĠInstitute":2498,"ways":2499,"Ġpriv":2500,"ĠTra":2501,"Ġreal":2502,"ĠOlympics":2503,"Ġview":2504,"ĠArch":2505,"ĠSing":2506,"Ġwebsite":2507,"ĠAngel":2508,"idence":2509,"arter":2510,"ĠZeal":2511,"ger":2512,"Ġten":2513,"ĠWe":2514,"arth":2515,"ĠAcademy":2516,"ump":2517,"Ġtogether":2518,"ĠSte":2519,"ĠMuseum":2520,"uation":2521,"ĠGrand":2522,"ĠRussian":2523,"Ġ1998":2524,"Ġrelease":2525,"rick":2526,"rish":2527,"ĠFootball":2528,"ota":2529,"ĠZealand":2530,"ĠMont":2531,"Ġinflu":2532,"ĠPress":2533,"ras":2534,"Ġreported":2535,"ĠBest":2536,"Ġpoint":2537,"ĠItalian":2538,"Ġcase":2539,"Ġappeared":2540,"etwork":2541,"Ġcer":2542,"ĠRobert":2543,"ĠFilm":2544,"Ġoffice":2545,"Ġsports":2546,"ederal":2547,"Ġmother":2548,"oul":2549,"ĠThomas":2550,"Ġtrack":2551,"Ġpain":2552,"Ġweek":2553,"mar":2554,"enc":2555,"ĠBay":2556,"ĠTV":2557,"Ġnovel":2558,"Ġmeet":2559,"yd":2560,"Ġcond":2561,"be":2562,"Ġbirth":2563,"Ġmy":2564,"edy":2565,"Ġdeveloped":2566,"Ġformed":2567,"aker":2568,"itive":2569,"Ġins":2570,"ĠOp":2571,"ĠAfrica":2572,"iting":2573,"Ġhous":2574,"ique":2575,"Ġmedal":2576,"Ġhelp":2577,"Ġguitar":2578,"ĠWith":2579,"ĠWestern":2580,"ĠFranc":2581,"Ġlaun":2582,"Ġaut":2583,"Ġassist":2584,"ĠAlex":2585,"ades":2586,"ĠRepublic":2587,"Ġ1996":2588,"ĠDon":2589,"Ġdiv":2590,"Ġphot":2591,"duction":2592,"Ġworking":2593,"ĠCong":2594,"ula":2595,"lor":2596,"Ġdoc":2597,"ĠâĢľ":2598,"Ġimportant":2599,"Ġ/":2600,"Ġmaking":2601,"Ġarr":2602,"Ġtourn":2603,"Ġz":2604,"40":2605,"hi":2606,"ola":2607,"ĠScott":2608,"Ġartist":2609,"ĠGreat":2610,"ailed":2611,"reland":2612,"Ġarchitect":2613,"cks":2614,"ĠMet":2615,"ictor":2616,"iers":2617,"ĠGreen":2618,"Ġcast":2619,"Ġgrow":2620,"Ġmunicip":2621,"Ġappl":2622,"imately":2623,"itted":2624,"Ġgood":2625,"ala":2626,"ĠCap":2627,"Ġmar":2628,"ĠVirgin":2629,"Ġ1970":2630,"Ġ185":2631,"ĠCharles":2632,"Ġoffer":2633,"iding":2634,"ĠLouis":2635,"cial":2636,"cle":2637,"Ġmot":2638,"Ġless":2639,"Ġtradition":2640,"go":2641,"Ã¤":2642,"ĠCommun":2643,"ĠKore":2644,"band":2645,"idae":2646,"Ġlive":2647,"Ġschools":2648,"icles":2649,"ĠGold":2650,"Ġ2023":2651,"rey":2652,"Ġdata":2653,"roll":2654,"ither":2655,"Ġphys":2656,"Ġ1997":2657,"Ġfund":2658,"ensive":2659,"Ġhuman":2660,"Ġdaughter":2661,"Ġtyp":2662,"Ġconc":2663,"Ġshould":2664,"ependent":2665,"stro":2666,"ably":2667,"Ġothers":2668,"ena":2669,"atives":2670,"Ġemploy":2671,"ĠYear":2672,"Ġrock":2673,"ospital":2674,"Ġground":2675,"):":2676,"Ġrecogn":2677,"Ġhimself":2678,"Ġdi":2679,"Ġrev":2680,"Ġmater":2681,"viron":2682,"ĠCarol":2683,"Ġdecl":2684,"aut":2685,"Ġbuildings":2686,"ada":2687,"ĠJew":2688,"alls":2689,"ĠMinister":2690,"ened":2691,"Ġrul":2692,"leg":2693,"Sh":2694,"azine":2695,"Ġstar":2696,"ĠSim":2697,"Ġacross":2698,"Ġavail":2699,"usical":2700,"Ġcompanies":2701,"Ġfire":2702,"ĠVol":2703,"aly":2704,"ication":2705,"pite":2706,"sy":2707,"Ġbody":2708,"aying":2709,"olf":2710,"ateg":2711,"most":2712,"Ġanim":2713,"ĠMac":2714,"Ġcampaign":2715,"anding":2716,"Ġlanguage":2717,"uz":2718,"Ġstations":2719,"overnor":2720,"ĠTexas":2721,"ĠMer":2722,"Ġeight":2723,"Ġget":2724,"Ġdoes":2725,"bour":2726,"Ġ50":2727,"Ġaverage":2728,"ria":2729,"ume":2730,"Eng":2731,"Ġ=":2732,"ude":2733,"atre":2734,"ceed":2735,"ĠLeg":2736,"rim":2737,"Ġexist":2738,"Ġbecom":2739,"Ġqual":2740,"Ġmodern":2741,"here":2742,"rael":2743,"Ġplaying":2744,"ricket":2745,"ĠChristian":2746,"Ġblack":2747,"Ġtro":2748,"gress":2749,"ĠUK":2750,"emor":2751,"Ġlow":2752,"ĠMichael":2753,"ĠCont":2754,"heast":2755,"New":2756,"De":2757,"ĠTrans":2758,"Ġhow":2759,"Ġ1995":2760,"Ġepisode":2761,"ĠPat":2762,"ĠIm":2763,"Ġ31":2764,"ĠWil":2765,"oice":2766,"Ġ1992":2767,"Ġgradu":2768,"zil":2769,"ĠChinese":2770,"ockey":2771,"gen":2772,"utes":2773,"Ġcle":2774,"Ġstage":2775,"uild":2776,"Ġdram":2777,"ĠFrom":2778,"ux":2779,"ĠCatholic":2780,"writ":2781,"Ġcross":2782,"Ġexample":2783,"ĠPet":2784,"ements":2785,"Ġet":2786,"udd":2787,"26":2788,"chie":2789,"Ġradio":2790,"ĠTom":2791,"Ġnever":2792,"airs":2793,"ĠDel":2794,"Ġliving":2795,"This":2796,"Ġder":2797,"hood":2798,"ĠCro":2799,"Ġ1994":2800,"Ġperformed":2801,"Ġfoc":2802,"ado":2803,"embly":2804,"Ġfemale":2805,"andid":2806,"II":2807,"Ġwinn":2808,"ĠTer":2809,"ethod":2810,"ked":2811,"ĠParis":2812,"Ġsepar":2813,"Ġbelie":2814,"time":2815,"people":2816,"27":2817,"Ġpolitician":2818,"Ġfree":2819,"Ġacqu":2820,"ĠWhite":2821,"Ġartists":2822,"Ġassoci":2823,"ware":2824,"Ġfight":2825,"Ġlight":2826,"ential":2827,"oviet":2828,"Ġcontract":2829,"ducation":2830,"At":2831,"rel":2832,"Ġkm":2833,"oz":2834,"Ġred":2835,"ibrary":2836,"ought":2837,"igned":2838,"Ġstrong":2839,"Ġsuccessful":2840,"ĠTor":2841,"Ġkilled":2842,"ura":2843,"atory":2844,"head":2845,"Ġfinished":2846,"28":2847,"Ġmonths":2848,"aval":2849,"imate":2850,"Ġplaces":2851,"Ġconstruction":2852,"Ġprot":2853,"ĠDan":2854,"Ġgave":2855,"Ġestablishments":2856,"idents":2857,"Early":2858,"asc":2859,"Ġavailable":2860,"Ġaway":2861,"Ġgoal":2862,"Ġcondu":2863,"Ġinj":2864,"iff":2865,"ĠChampionships":2866,"Ġperformance":2867,"aves":2868,"ranch":2869,"Ġ1960":2870,"ishop":2871,"ĠBill":2872,"elling":2873,"Ġalthough":2874,"ĠSpanish":2875,"ilities":2876,"ĠTo":2877,"Ġbooks":2878,"iqu":2879,"vironment":2880,"Ind":2881,"ĠLat":2882,"ids":2883,"Ġjournal":2884,"Ġinformation":2885,"Ġide":2886,"ano":2887,"inals":2888,"ĠFrank":2889,"icated":2890,"utch":2891,"ĠDemocrat":2892,"ĠFlor":2893,"left":2894,"Ġtaken":2895,"ella":2896,"Ġdam":2897,"ĠIreland":2898,"Ġcour":2899,"itch":2900,"ĠSur":2901,"ĠRev":2902,"ĠMel":2903,"Ġsele":2904,"ificant":2905,",\"":2906,"Ġfollowed":2907,"ĠWomen":2908,"ĠVictor":2909,"Sc":2910,"aria":2911,"cts":2912,"Ġshows":2913,"Ġrank":2914,"Ġagre":2915,"ĠInter":2916,"ĠSant":2917,"ugby":2918,"ĠPenn":2919,"Ġcost":2920,"ĠPeter":2921,"ita":2922,"Ge":2923,"Ġ1993":2924,"Ġmix":2925,"Ġtour":2926,"oma":2927,"Ġhealth":2928,"gian":2929,"ĠSmith":2930,"Äģ":2931,"ores":2932,"29":2933,"ĠLake":2934,"Ġfront":2935,"Ġjud":2936,"sec":2937,"ĠFore":2938,"ĠLos":2939,"Ġattempt":2940,"Ġawarded":2941,"Ġincludes":2942,"Ġcirc":2943,"Ġtournament":2944,"icago":2945,"Ġfeatures":2946,"ĠCons":2947,"ĠRichard":2948,"serv":2949,"Ġoriginally":2950,"Ġdesigned":2951,"Ġsen":2952,"Ġviol":2953,"\"|":2954,"aged":2955,"och":2956,"Ġ1991":2957,"Ġaccess":2958,"Ġmaterial":2959,"ĠHam":2960,"Ġhousehold":2961,"Ġseven":2962,"ny":2963,"ĠDire":2964,"ĠHenry":2965,"Ġimpro":2966,"Ġput":2967,"Ġcivil":2968,"Ġrelig":2969,"oms":2970,"Ġremained":2971,"Ġsil":2972,"istan":2973,"iter":2974,"Ġsound":2975,"ĠDay":2976,"Ġstudy":2977,"unt":2978,"ios":2979,"Ġ184":2980,"Ġlab":2981,"nder":2982,"Ġonce":2983,"Ġ40":2984,"Ġfeatured":2985,"erous":2986,"olk":2987,"ĠSwed":2988,"ĠMass":2989,"Ġforces":2990,"ĠBen":2991,"atriate":2992,"Ġscored":2993,"hest":2994,"urity":2995,"ĠBas":2996,"mb":2997,"Ġpress":2998,"Ġtest":2999,"aches":3000,"Ġcy":3001,"Ġill":3002,"Ã¨":3003,"Ġcourt":3004,"Ġdev":3005,"Ġsinger":3006,"Ġmarket":3007,"aps":3008,"ror":3009,"Ġbasketball":3010,"road":3011,"iple":3012,"aching":3013,"Ġbar":3014,"Ġplan":3015,"ilies":3016,"Ġsignificant":3017,"Notes":3018,"ender":3019,"ĠVirginia":3020,"Ġexecut":3021,"ications":3022,"Te":3023,"igan":3024,"ĠHill":3025,"ĠBur":3026,"Ġleading":3027,"Ġtraining":3028,"ems":3029,"Ġpolice":3030,"60":3031,"Ġmedia":3032,"Ġearn":3033,"rip":3034,"ĠSuper":3035,"Ġreb":3036,"bl":3037,"ĠForce":3038,"For":3039,"Ġdou":3040,"ĠWin":3041,"Ġlargest":3042,"Ġrights":3043,"Ġ#":3044,"Ġmount":3045,"earch":3046,"kn":3047,"ĠEmp":3048,"190":3049,"ĠCamp":3050,"aught":3051,"icy":3052,"arts":3053,"ource":3054,"eep":3055,"Ġaircraft":3056,"ams":3057,"ĠOrder":3058,"Ġmust":3059,"fficial":3060,"play":3061,"Ġmodel":3062,"ĠMa":3063,"FC":3064,"Ã³n":3065,"ĠUp":3066,"Ġplant":3067,"Äĩ":3068,"Career":3069,"ites":3070,"AS":3071,"Ġenc":3072,"Con":3073,"Ġsem":3074,"Ġthroughout":3075,"ĠRock":3076,"istics":3077,"Ġliter":3078,"Ġtransfer":3079,"ĠHistory":3080,"rup":3081,"Ġconsist":3082,"ĠĊĊ":3083,"Ġgold":3084,"yp":3085,"ĠCommission":3086,"Ġinvolved":3087,"List":3088,"ĠBut":3089,"unk":3090,"Ġlisted":3091,"Ġcou":3092,"Ġsubsequ":3093,"shire":3094,"ĠOl":3095,"ĠArts":3096,"order":3097,"Ġstated":3098,"iences":3099,"ĠSaint":3100,"uter":3101,"Ġboard":3102,"Ġintroduced":3103,"annel":3104,"Ġsugg":3105,"Ġwhite":3106,"Ġcapt":3107,"Ġearl":3108,"Ġseen":3109,"Ġcompetition":3110,"Ġtre":3111,"Ġreplaced":3112,"Ġwid":3113,"iro":3114,"ĠCast":3115,"uns":3116,"ving":3117,"ĠMexico":3118,"Ġcandid":3119,"ĠScot":3120,"ĠRob":3121,"English":3122,"80":3123,"Ġtransl":3124,"Ġwriter":3125,"Wh":3126,"ĠItaly":3127,"arc":3128,"ĠIsrael":3129,"Ġeventually":3130,"ĠGo":3131,"Ġ1988":3132,"TV":3133,"Ġvia":3134,"Ġprivate":3135,"za":3136,"Ġrespons":3137,"ribution":3138,"ĠProvince":3139,"uture":3140,"Ġcritic":3141,"atal":3142,"Ġbi":3143,"Ġresults":3144,"Ġentire":3145,"ĠKn":3146,"ĠPlay":3147,"Ġvocals":3148,"lant":3149,"ĠSecond":3150,"Ġable":3151,"Ġtreat":3152,"Ġ1989":3153,"umm":3154,"text":3155,"Ġadded":3156,"retary":3157,"Ġcollege":3158,"ĠTurk":3159,"ĠNavy":3160,"Ġran":3161,"Ġproble":3162,"omm":3163,"Ġfourth":3164,"AR":3165,"min":3166,"Ġcountries":3167,"eck":3168,"2010":3169,"Ġkey":3170,"Ġpast":3171,"ĠParliament":3172,"Åį":3173,"ĠChicago":3174,"bb":3175,"vert":3176,"ĠFestival":3177,"Ġwind":3178,"ĠAngeles":3179,"uty":3180,"Ġcentral":3181,"Ġactress":3182,"ĠPan":3183,"ĠMin":3184,"ufact":3185,"asing":3186,"ĠCommittee":3187,"eated":3188,"ularly":3189,"ĠJust":3190,"Ġaud":3191,"ĠSqu":3192,"ription":3193,"Ġwriters":3194,"Ġassociation":3195,"Ġcommand":3196,"Ġleast":3197,"Ġrespect":3198,"ĠÐ":3199,"Ġloss":3200,"ylvan":3201,"ĠMus":3202,"Ġspace":3203,"ĠIll":3204,"iano":3205,"porary":3206,"FA":3207,"mercial":3208,"ĠGra":3209,"ĠBrown":3210,"oo":3211,"ĠCarl":3212,"ability":3213,"ĠHistoric":3214,"Ġunits":3215,"sk":3216,"ĠWales":3217,"Films":3218,"Ġnomin":3219,"Ġser":3220,"yr":3221,"ĠIts":3222,"orpor":3223,"Ġminist":3224,"Ġsch":3225,"189":3226,"Ġprem":3227,"ĠMil":3228,"Ġdegree":3229,"Ġstaff":3230,"Ġrange":3231,"Ġdiscover":3232,"ĠFlorida":3233,"oke":3234,"ua":3235,"ibl":3236,"rial":3237,"Ġ:":3238,"Ġes":3239,"ĠGeorg":3240,"Ġclose":3241,"Ġdocument":3242,"Le":3243,"Ġbroadcast":3244,"Ġfig":3245,"ask":3246,"Ġstates":3247,"Ġreached":3248,"iana":3249,"Ġabove":3250,"medi":3251,"Ġconv":3252,"Ġcensus":3253,"va":3254,"ĠPre":3255,"erve":3256,"Ġchange":3257,"elt":3258,"Ġprovided":3259,"rade":3260,"Ġcurrently":3261,"uan":3262,"ĠCarolina":3263,"Ġseasons":3264,"...":3265,"Ġexhib":3266,"ĠBrazil":3267,"ĠWhile":3268,"ye":3269,"rought":3270,"oys":3271,"ients":3272,"Ġcontribut":3273,"ylvania":3274,"Ġexpress":3275,"ĠSoviet":3276,"ĠAwards":3277,"Ġeither":3278,"Ġfav":3279,"Ġpur":3280,"face":3281,"Ġchampionship":3282,"ĠÂ":3283,"rative":3284,"aled":3285,"ees":3286,"Ġtravel":3287,"Ph":3288,"ĠCongress":3289,"Ġplaced":3290,"Ġ(\"":3291,");":3292,"ĠOff":3293,"sych":3294,"Ġmissing":3295,"Ġupon":3296,"Ġhom":3297,"sel":3298,"ĠRussia":3299,"Ġsubject":3300,"board":3301,"Ġrailway":3302,"FL":3303,"adium":3304,"ste":3305,"uke":3306,"Ġsaw":3307,"Ġinterest":3308,"stant":3309,"ĠLand":3310,"Ġ1987":3311,"ĠPublic":3312,"ption":3313,"abit":3314,"well":3315,"istic":3316,"ĠGod":3317,"Ġcenter":3318,"ĠAnn":3319,"Ġmur":3320,"Ġaction":3321,"km":3322,"ĠMr":3323,"lam":3324,"Ġoccur":3325,"known":3326,"ception":3327,"Ġtype":3328,"ĠAccording":3329,"Ġwant":3330,"ipl":3331,"ply":3332,"ĠDo":3333,"ises":3334,"Ġpot":3335,"Ġfif":3336,"eds":3337,"Ġnight":3338,"Ġachie":3339,"Ġcop":3340,"Ġ183":3341,"ires":3342,"lim":3343,"stitution":3344,"Ġhit":3345,"Ġattended":3346,"han":3347,"ĠGovernment":3348,"ĠTour":3349,"gent":3350,"ĠMark":3351,"ping":3352,"Ġlearn":3353,"language":3354,"ĠMur":3355,"Ġsex":3356,"Ġcharacters":3357,"Ad":3358,"Ġ1986":3359,"Ġ1984":3360,"ublican":3361,"arily":3362,"eleb":3363,"azz":3364,"ĠĠĠĠĠĠĠĠ":3365,"ette":3366,"Ġcapital":3367,"Ġconnect":3368,"ĠClass":3369,"Ġmeas":3370,"Sp":3371,"Ġdecided":3372,"Ġche":3373,"ultural":3374,"Person":3375,"den":3376,"gl":3377,"Ġpreviously":3378,"ero":3379,"ength":3380,"Ġdraw":3381,"ĠDen":3382,"ulture":3383,"ĠTechn":3384,"ĠCount":3385,"ĠScience":3386,"ĠAssembly":3387,"ollowing":3388,"Ġdestro":3389,"bur":3390,"There":3391,"ato":3392,"Ġstre":3393,"Ġdivision":3394,"Ġneigh":3395,"Ġleader":3396,"ĠNot":3397,"ĠEr":3398,"amily":3399,"ĠService":3400,"2000":3401,"Ġ1950":3402,"Ġstudio":3403,"Ġapprox":3404,"Ġsection":3405,"Ġusually":3406,"ĠJun":3407,"ĠIrish":3408,"Ġmean":3409,"ĠSome":3410,"Ġmass":3411,"BA":3412,"Ġdefeated":3413,"sylvania":3414,"stra":3415,"Ġsingles":3416,"Ġedition":3417,"reme":3418,"anda":3419,"70":3420,"Ġreve":3421,"Ġoccup":3422,".)":3423,"ĠPac":3424,"owers":3425,"ĠOh":3426,"fic":3427,"ĠEmpire":3428,"aud":3429,"iger":3430,"ection":3431,"ĠNorthern":3432,"Ġknow":3433,"Ġinstead":3434,"Ġnatural":3435,"Ġeffort":3436,"Ġgrand":3437,"mun":3438,"Ġactor":3439,"Ġpoet":3440,"Ġriver":3441,"Ġarg":3442,"ĠRos":3443,"ĠEle":3444,"Ġparent":3445,"Ġaccount":3446,"Ġfarm":3447,"ĠStar":3448,"chan":3449,"Ġ1985":3450,"hire":3451,"ampion":3452,"ersey":3453,"ĠSir":3454,"str":3455,"Ġdu":3456,"Ġbur":3457,"ca":3458,"Ġaccept":3459,"Ġwinning":3460,"Ġproducer":3461,"ora":3462,"incip":3463,"ansas":3464,"ĠFound":3465,"wan":3466,"ulty":3467,"Ġinvestig":3468,"ario":3469,"oring":3470,"Ġmethod":3471,"Ġwhose":3472,"uments":3473,"elled":3474,"cher":3475,"Ġplann":3476,"Ġparts":3477,"Ġactive":3478,"ĠArab":3479,"illa":3480,"ĠHon":3481,"ĠSil":3482,"Ġrepresented":3483,"ĠLiber":3484,"inent":3485,"ĠMos":3486,"Ġmovement":3487,"based":3488,"ĠRh":3489,"Ġprimary":3490,"iga":3491,"Ġculture":3492,"Ġprovide":3493,"Ġpark":3494,"Ġrelationship":3495,"Ġplays":3496,"Ġfamilies":3497,"Ġscient":3498,"ĠFin":3499,"Ġprison":3500,"Ġdeal":3501,"ĠSeries":3502,"Ġorganiz":3503,"ĠMod":3504,"Ġfar":3505,"Ġpred":3506,"Ġnorthern":3507,"Ġbehind":3508,"Ġpurch":3509,"Ġsouthern":3510,"ĠOld":3511,"ongs":3512,"ali":3513,"clus":3514,"ati":3515,"Ġtax":3516,"ĠTro":3517,"During":3518,"allery":3519,"position":3520,"igital":3521,"ension":3522,"Ġmusical":3523,"ĠUk":3524,"Ġsize":3525,"ĠColumb":3526,"ady":3527,"Ġbank":3528,"pan":3529,"ĠTwo":3530,"Ġlower":3531,"see":3532,"ometimes":3533,"Ġlik":3534,"wer":3535,"Ġste":3536,"ĠPennsylvania":3537,"ĠSpain":3538,"Ġbrought":3539,"Ġgoals":3540,"Men":3541,"ĠMill":3542,"\")":3543,"Ġreading":3544,"tained":3545,"ergy":3546,"Ġcoast":3547,"Ġnewsp":3548,"Ġoutside":3549,"aring":3550,"Ġorganization":3551,"Ġacadem":3552,"imb":3553,"ĠJoseph":3554,"Ġsus":3555,"Ġcollection":3556,"ils":3557,"het":3558,"ĠRegister":3559,"Ġ1983":3560,"ĠFort":3561,"Ġcut":3562,"urb":3563,"ĠBattle":3564,"ĠFC":3565,"Ġpers":3566,"alled":3567,"Ġdefeat":3568,"Ġrather":3569,"orse":3570,"ĠLove":3571,"Ġclosed":3572,"Ġfall":3573,"Ġindustry":3574,"Ġwriting":3575,"la":3576,"Ġnetwork":3577,"ends":3578,"Ġgirl":3579,"icro":3580,"Ġended":3581,"ĠOther":3582,"ĠWood":3583,"Ġruns":3584,"cel":3585,"ID":3586,"Ġcricket":3587,"Ġdrama":3588,"Ġmanufact":3589,"awa":3590,"Ġcare":3591,"irm":3592,"Ġforce":3593,"pecially":3594,"Ġshot":3595,"isco":3596,"ĠSk":3597,"Ġfootballer":3598,"ih":3599,"Ġ1982":3600,"ancial":3601,"ĠSun":3602,"Ġsystems":3603,"Ġge":3604,"itors":3605,"Ġesc":3606,"mark":3607,"NA":3608,"ulation":3609,"ounter":3610,"Ġpossible":3611,"Ġwood":3612,"ĠMartin":3613,"ĠOper":3614,"Ġking":3615,"Ã§":3616,"Ġregard":3617,"Ġmatches":3618,"ingu":3619,"ift":3620,"Ġallowed":3621,"ĠBoard":3622,"Ġstudies":3623,"mond":3624,"ao":3625,"Ġobject":3626,"venue":3627,"Ġalmost":3628,"Ġneg":3629,"Ġmagazine":3630,"Ġregular":3631,"Ġstructure":3632,"inary":3633,"emic":3634,"Ġstop":3635,"ider":3636,"Ġchanged":3637,"ĠSer":3638,"like":3639,"90":3640,"ennis":3641,"struct":3642,"Ġcommission":3643,"Ġfrequ":3644,"inated":3645,"ko":3646,"Ġ1972":3647,"iy":3648,"background":3649,"All":3650,"etts":3651,"oir":3652,"Ġisland":3653,"cing":3654,"ĠTimes":3655,"ĠGreek":3656,"isions":3657,"ĠCur":3658,"Ġhard":3659,"Ġ1979":3660,"Ġplat":3661,"Ġschol":3662,"ĠValley":3663,"Ġsettle":3664,"Ġden":3665,"Ġlaunched":3666,"Ġwoman":3667,"ĠAtlant":3668,"Ġball":3669,"Ġoperations":3670,"35":3671,"itiz":3672,"airman":3673,"aining":3674,"enth":3675,"velopment":3676,"John":3677,"overs":3678,"ĠSub":3679,"ĠCam":3680,"ĠTeam":3681,"acing":3682,"Ġbeginning":3683,"Ġpersonal":3684,"Ġben":3685,"ittle":3686,"ĠDef":3687,"Ġterrit":3688,"Ġtowards":3689,"ros":3690,"She":3691,"Ġtransport":3692,"ĠChief":3693,"ĠProfess":3694,"ĠFred":3695,"ĠSpace":3696,"Ġowned":3697,"Ġmanager":3698,"Ġdeterm":3699,"Ġtaking":3700,"Ġfood":3701,"Ġenter":3702,"Ġaccording":3703,"ĠHot":3704,"Ġcases":3705,"ĠResearch":3706,"ĠYoung":3707,"Ġtext":3708,"Ġgenus":3709,"ĠHa":3710,"rich":3711,"ĠFre":3712,"Ġnames":3713,"Ġindependent":3714,"ĠCross":3715,"Ġlet":3716,"fect":3717,"Ġwhom":3718,"usband":3719,"lying":3720,"Ġpay":3721,"Ġdestroy":3722,"Can":3723,"ĠDou":3724,"Ġscience":3725,"Ġremov":3726,"press":3727,"Ġmer":3728,"Ġofficer":3729,"Ġ1976":3730,"state":3731,"ĠBus":3732,"ĠLee":3733,"cient":3734,"Ġcred":3735,"75":3736,"Ġscore":3737,"Ġapproximately":3738,"ĠHaw":3739,"bon":3740,"Ġminor":3741,"Ġobserv":3742,"Ġcomplet":3743,"Ġbreak":3744,"ĠSpec":3745,"inet":3746,"ĠCD":3747,"Ġveh":3748,"ibility":3749,"inois":3750,"Ġfunction":3751,"Ġever":3752,"ĠOut":3753,"Ġscreen":3754,"Ġarmy":3755,"Ġ1981":3756,"Ġspent":3757,"Ġconcern":3758,"ĠHow":3759,"bury":3760,"ĠJim":3761,"oid":3762,"ĠIran":3763,"pected":3764,"Ġadditional":3765,"ww":3766,"ĠCle":3767,"Ġsquad":3768,"Ġphil":3769,"Res":3770,"Ġnoted":3771,"Ġstri":3772,"enced":3773,"Ġcomplex":3774,"Ġself":3775,"Ġbox":3776,"aka":3777,"ĠBank":3778,"Ġi":3779,"achus":3780,"Ġceleb":3781,"ify":3782,"oston":3783,"Ġcounty":3784,"Ġissues":3785,"ĠEducation":3786,"aine":3787,"ĠOx":3788,"ĠInt":3789,"ĠMo":3790,"iled":3791,"Ġchief":3792,"ences":3793,"Ġsenior":3794,"45":3795,"Ġmonth":3796,"ĠDemocratic":3797,"Ġbattle":3798,"action":3799,"ĠPak":3800,"pon":3801,"Ġcommercial":3802,"Ġlived":3803,"ols":3804,"Ġsummer":3805,"Ġelections":3806,":#":3807,"SA":3808,"ĠEngine":3809,"Ġitself":3810,"king":3811,"with":3812,"ĠEv":3813,"Ġ1974":3814,"Ġpromot":3815,"Ġmultiple":3816,"igg":3817,"Ġ1968":3818,"ĠSouthern":3819,"Ġ1978":3820,"uffer":3821,"Ġrelated":3822,"ready":3823,"ĠBul":3824,"ĠCivil":3825,"Ġnar":3826,"aya":3827,"Ġpoliticians":3828,"ĠSocial":3829,"Ġfocus":3830,"erry":3831,"Ġhighest":3832,"Ġdate":3833,"Gen":3834,"Ġroute":3835,"Ġsat":3836,"Ġsoon":3837,"ĠTw":3838,"ias":3839,"ĠMichigan":3840,"ĠIII":3841,"down":3842,"Ġtraditional":3843,"Ġtoo":3844,"Ġfuture":3845,"ĠPoland":3846,"Ġdon":3847,"ĠCamb":3848,"Ġmoney":3849,"Ġlittle":3850,"ĠLife":3851,"Ġquest":3852,"ĠVi":3853,"Ġespecially":3854,"mm":3855,"ĠSpr":3856,"Ġopening":3857,"arden":3858,"Ġhigher":3859,"ĠSar":3860,"acher":3861,"Ġlook":3862,"Bl":3863,"arriage":3864,"Ġ1975":3865,"ĠPrem":3866,"yan":3867,"ĠSol":3868,"188":3869,"Ġrequired":3870,"achusetts":3871,"ĠJe":3872,"esh":3873,"ĠBre":3874,"ums":3875,"ands":3876,"Ġpaint":3877,"ira":3878,"Ġunion":3879,"ĠLuc":3880,"Ġinterview":3881,"alle":3882,"emporary":3883,"Brit":3884,"ĠBritain":3885,"Ġenvironment":3886,"iÄĩ":3887,"ĠScotland":3888,"ĠInc":3889,"Ġcal":3890,"obal":3891,"ima":3892,"Ġappearance":3893,"Ġcontains":3894,"house":3895,"Ġ1945":3896,"Med":3897,"kins":3898,"Ġbelow":3899,"ador":3900,"ĠOhio":3901,"burgh":3902,"Ġproperty":3903,"Ġprior":3904,"ĠMah":3905,"rie":3906,"ĠDutch":3907,"ĠJack":3908,"ĠJersey":3909,"wa":3910,"Ġvictory":3911,"Aust":3912,"Ġsett":3913,"change":3914,"Ġ1977":3915,"rown":3916,"Ġentered":3917,"Ġmeans":3918,"Ġselected":3919,"ĠMat":3920,"ĠHel":3921,"Ġstudied":3922,"ĠRailway":3923,"Ġdecision":3924,"ĠEdward":3925,"Å¡":3926,"Ġeditor":3927,"ĠKent":3928,"Ġhusband":3929,"ĠPhilipp":3930,"ĠJo":3931,"Ġpractice":3932,"Ġsurround":3933,"standing":3934,"Ġlocation":3935,"Ġprof":3936,"uten":3937,"Ġ1940":3938,"National":3939,"ĠAsian":3940,"ĠPacific":3941,"Ġemer":3942,"Ġassociated":3943,"no":3944,"emorial":3945,"Ġunit":3946,"33":3947,"ĠLine":3948,"vention":3949,"ja":3950,"Ġmission":3951,"Ġ1973":3952,"Ġstructures":3953,"Ġbass":3954,"Year":3955,"ĠJud":3956,"Ġmurder":3957,"Ġtrade":3958,"Ġrad":3959,"ĠIllinois":3960,"Ð°":3961,"NE":3962,"ĠMost":3963,"Ġcertain":3964,"ĠRadio":3965,"oper":3966,"Ġcentre":3967,"ds":3968,"Ġ1971":3969,"vey":3970,"ĠNews":3971,"Ġstandard":3972,"ĠConference":3973,"Ġretired":3974,"Ġseat":3975,"Ġadop":3976,"Ġearlier":3977,"Ġships":3978,"Ġsuper":3979,"Sports":3980,"Ġarran":3981,"ĠLong":3982,"Ġdepartment":3983,"Ġmanagement":3984,"Ġrunning":3985,"2007":3986,"ĠQueen":3987,"Ġens":3988,"Ġbecoming":3989,"ĠPortug":3990,"ĠJul":3991,"Ġdom":3992,"anks":3993,"ĠDirector":3994,"Ġstudent":3995,"AC":3996}